export default function Services() {
  return(
    <div>
      <div>
        <h2>Услуги</h2>
        <ul>
          <li>Тарифы на услуги по обеспечению<br />контроля доступа на территорию<br />VISMA на 2022 год</li><button>PDF</button>
          <li>Условия определения цены<br />договора и тарифы на работы</li><button>PDF</button>
          <li>Договор перевалки<br />(типовая форма)</li><button>PDF</button>
        </ul>
      </div>
      <div>
        <div>
          <h4>услуги</h4>
          <h3>Хранение грузов</h3>
        </div>
        <div>
          <h4>услуги</h4>
          <h3>Складские операции</h3>
        </div>
        <div>
          <h4>услуги</h4>
          <h3>Буксировка / сопровождение судов</h3>
        </div>
        <div>
          <h4>услуги</h4>
          <h3>Швартовые операции</h3>
        </div>
        <div>
          <h4>услуги</h4>
          <h3>Агентское обслуживание судов</h3>
        </div>
        <div>
          <h4>услуги</h4>
          <h3>Погрузочно-разгрузочная деятельность</h3>
        </div>
      </div>
    </div>
  )
}